export const AIR_AIR_FIRST_VALUES = ['Р-27ЕТ', 'Р-27T'];
export const AIR_AIR_SECOND_VALUES = ['Р-27Р(ЕР)', 'Р-73К(Л)'];
export const AIR_AIR_THIRD_VALUES = ['Р-27Р(ЕР)', 'Р-73К(Л)', 'Р-60М'];
export const AIR_GROUND_VALUES = ['X-29', 'X-58', 'X-59', 'Х-25МЛ', 'Х-29Т', 'Х-29Л', 'Х-58У', 'Х-59М'];
export const ADJUSTED_AVIATION_BOMBS_VALUES = ['КАБ-500', 'КАБ-1500Л-ПР', 'КАБ-500КР', 'КАБ-500Л'];
export const AVIATION_BOMBS_VALUES = ['РБК-500 шоаб 0,5', 'РБК-500 птаб 1', 'РБК-500 АО 2,5 рт,м', 'РБК-500 заб 2,5 см', 'БКФ-АО-2,5 рт, ртм',
  'БКФ-ПТМ-1,3', 'ЗАБ-500Ш', 'ЗАБ-500В', 'ЗАБ-500ТБ', 'ЗБ-500Ш,ШМ', 'ЗБ-500ГД', 'ЗБ-250Ш,ШН', 'ОФАБ-250ШН', 'ОФАБ-250ШЛ', 'ОФАБ-250ШР',
  'ОФАБ-100-120', 'ОФАБ-250-270', 'ФАБ-250 М62', 'ФАБ-250 М54', 'ФАБ-250ТС', 'ФАБ-500Т', 'ФАБ-500 М54', 'ФАБ-500 М62', 'ФАБ-500Ш', 'ФАБ-500ШН',
  'ФАБ-500ШЛ', 'БЕТАБ-500 Ш, ШП', 'ФОЗАБ-500', 'ОДАБ-500ПМ', 'ОДАБ-500П', 'САБ-250Т', 'САБ-250-200', 'САБ-100МН', 'ААП-500', 'ФОТАБ-250-215',
  'ФОТАБ-250Т', 'ФОТАБ-100-80', 'ФОТАБ-100-140'];
export const UNCORRECTED_AVIATION_ROCKETS_VALUES = ['С-13', 'С-13 Д', 'С-13 ОФ', 'С-13 Т', 'С-24 Б', 'С-25 О-ПУ', 'С-25 ОФМ', 'С-25 ОФМ-ПУ',
  'С-25 ОФ-ПУ', 'С-8Б,БМ', 'С-8-КО', 'С-8КО,КОМ', 'С-8П(М)-Д-2(4)'];
export const AVIATION_AMMUNITION_VALUES = ['23 мм', '30 мм'];
